[
    "Проодолжай делать отжимания, это большая победа, если не останавливаться!",
    "Респект чувак",
    "+Рэп",
    "Респект плюс", 
    "Сразу видно, красава",
    "Нет, ну блять, эти отжимания были заебись",
    "Бог отжиманий гордится тобой",
    "А ты мне нравишься парень, ну ка сделай еще 2 отжимания. Долг вырос на 2 анжумания.",
    "Хочешь, чтобы тебя уважали? Отжимайся! А если не хочешь – отжимайся дважды пидор!",
    "Бог Отжиманий не делает разминку. Это мир готовится к его нагрузке.",
    "Ты не слабый, просто тебе ещё рано ебшить в лиге Богов Отжиманий.",
    "Когда Бог Отжиманий падает, Земля просит прощения за то, что оказалась у него под рукой.",
    "Не можешь отжаться больше? Ну и хрен с тобой, эволюция сама разберётся. Долг вырос на 100 отжиманий.",
    "Пока ты ноешь, что устал, Бог Отжиманий отжался ещё раз. Теперь твоя мать им гордится.",
    "Бог Отжиманий никогда не отдыхает. Он просто даёт вселенной догнать его прогресс.",
    "Каждое отжимание – шаг ближе к величию. Или к сраной боли в мышцах, что тоже неплохо.",
    "Бог Отжиманий не вспотевает – это Вселенная мокреет от его мощности.",
    "Ты не устал, ты просто зажрался. Отжимайся, пока не станет заебсь!",
    "Кто-то бежит от проблем. Бог Отжиманий отжимается, пока проблемы не убегут от него.",
    "Бог Отжиманий не кладёт ладони на пол. Он держит Землю, чтобы она не улетела нахер.",
    "Когда ты отжимаешься, Бог Отжиманий смотрит и думает: ну хоть старается, уже неплохо.",
    "Не можешь отжаться 50 раз? Ладно, начни с 51, слабак, твой долг вырос на 1 отжимание.",
    "Заебался делать отжимания, не переживай, я договорился. Твой долг вырастает еще на 25 отжиманий.",
    "Когда Бог Отжиманий сделал своё первое отжимание, динозавры не выдержали нагрузки.",
    "Ты не можешь сделать 50 отжиманий? Можешь. Просто хватит быть тряпкой!",
    "Когда ты делаешь отжимания, гравитация смеётся. Когда Бог Отжиманий делает – она пишет завещание.",
    "Если ты не можешь сделать 10 отжиманий, то сделай хотя бы одно. В честь памяти о своей гордости.",
    "Кто не может сделать 50 отжиманий, тот получает +50 кг к комплексу неполноценности.",
    "Говорят бог отжиманий пока отжимался, счёт его отжиманий привысил бесконечность, дважды.",
    "Девушка бросила? Подрочи и отожмись! Работа бесит? Отожмись и подрочи! Жизнь говно? Подрочи, отожмись и подрочи ещё раз! Бог Отжиманий разрешает."
]