[
  "Тренируйся, а то мамка скажет, что ты опять дошик жрал!",
  "Отжимайся, герой дивана, или пузо в штанах не спрячешь!",
  "Не сделаешь — будешь в зеркале ныть, как принцесса!",
  "Докажи, что не только пивко качать умеешь!",
  "Слабо? Ну, сиди дальше, король ленивых жоп!",
  "Отжимайся, а то бицепс как у кота твоего!",
  "Ты или мужик, или просто чел с пузом и тапками!",
  "Делай, а то скажут, что ты только в TikTok силен!",
  "Не отжался? Ну, зато в нытье чемпион!",
  "Тренируйся, а то шорты трещать начнут!",
  "Слабак, отжимайся, или пузо в зеркале пиздец!",
  "Не сделаешь — будешь мамке объяснять, где мышцы!",
  "Докажи, что не только пельмени в себе держишь!",
  "Отжимайся, а то девки будут ржать над твоим прессом!",
  "Ты или жмешь, или просто лох с пивным стажем!",
  "Не отжался? Зато в лени мировой рекорд!",
  "Тренируйся, а то кот сильнее тебя жмет!",
  "Сделай, или пузо скажет тебе 'привет'!",
  "Слабый? Ну, зато в нытье ты первый!",
  "Отжимайся, а то штанам твоим пиздец от жира!",
  "Не сделаешь — будешь в зеркале плакать, как девка!",
  "Ты или мужик, или просто пузо на ножках!",
  "Делай, а то в спортзале над тобой поржут!",
  "Слабо? Ну, сиди, король диванных подушек!",
  "Отжимайся, а то пресс как у бабки с рынка!",
  "Не отжался? Зато в нытье ты мастер спорта!",
  "Тренируйся, а то пузо в джинсы не влезет!",
  "Сделай, или кот твой будет качком, а ты нет!",
  "Слабак? Ну, зато пивко твое не остынет!",
  "Отжимайся, а то девки скажут 'где мужик?'!",
  "Не сделаешь — будешь ныть, как лох на диете!",
  "Ты или жмешь, или просто пузо с тапками!",
  "Делай, а то в зеркале сам себя испугаешь!",
  "Слабо? Ну, сиди, чемпион по дошику!",
  "Отжимайся, а то бицепс как у школьника!",
  "Не отжался? Зато в лени ты бог!",
  "Тренируйся, а то пузо в шортах не спрячешь!",
  "Сделай, или мамка скажет 'где мой качок?'!",
  "Слабый? Ну, зато в нытье ты король!",
  "Отжимайся, а то кот твой ржет над тобой!",
  "Не сделаешь — будешь в зеркале плакать, как чмо!",
  "Ты или мужик, или просто лентяй с пивом!",
  "Делай, а то пузо скажет 'я тут главный'!",
  "Слабо? Ну, сиди, герой диванных баталий!",
  "Отжимайся, а то пресс как у деда с лавки!",
  "Не отжался? Зато в нытье ты профи!",
  "Тренируйся, а то штанам твоим конец!",
  "Сделай, или кот твой будет качаться за тебя!",
  "Слабак? Ну, зато пивко твое в безопасности!",
  "Отжимайся, а то девки будут фотки листать!",
  "Не сделаешь — будешь ныть, как лох с дошиком!",
  "Ты или жмешь, или просто пузо в кроссах!",
  "Делай, а то в зеркале пузо ржать будет!",
  "Слабо? Ну, сиди, мастер ленивых отмазок!",
  "Отжимайся, а то бицепс как у бабки с сумкой!",
  "Не отжался? Зато в лени ты непобедим!",
  "Тренируйся, а то пузо в джинсах застрянет!",
  "Сделай, или мамка скажет 'где мой герой?'!",
  "Слабый? Ну, зато в нытье ты гений!",
  "Отжимайся, а то кот твой качком станет!",
  "Не сделаешь — будешь плакать, как лох в тапках!",
  "Ты или мужик, или просто пузо с пивком!",
  "Делай, а то пузо в зеркале тебя затроллит!",
  "Слабо? Ну, сиди, король дошичных подвигов!",
  "Отжимайся, а то пресс как у деда с пивом!",
  "Не отжался? Зато в нытье ты чемпион мира!",
  "Тренируйся, а то штанам твоим пиздец от пуза!",
  "Сделай, или кот твой будет ржать над тобой!",
  "Слабак? Ну, зато пивко твое не скучает!",
  "Отжимайся, а то девки скажут 'где пресс?'!",
  "Не сделаешь — будешь ныть, как чмо с лавашом!",
  "Ты или жмешь, или просто лентяй с пузом!",
  "Делай, а то в зеркале пузо тебя подъебет!",
  "Слабо? Ну, сиди, герой пивных вечеров!",
  "Отжимайся, а то бицепс как у кота с улицы!",
  "Не отжался? Зато в лени ты легенда!",
  "Тренируйся, а то пузо в шортах не влезет!",
  "Сделай, или мамка скажет 'где мой спортсмен?'!",
  "Слабый? Ну, зато в нытье ты босс!",
  "Отжимайся, а то кот твой качается лучше!",
  "Не сделаешь — будешь плакать, как лох с пивом!",
  "Ты или мужик, или просто пузо в тапках!",
  "Делай, а то пузо в зеркале тебя зашутит!",
  "Слабо? Ну, сиди, мастер дошичных рекордов!",
  "Отжимайся, а то пресс как у бабки с борщом!",
  "Не отжался? Зато в лени ты король мира!",
  "Тренируйся, а то штанам твоим хана от жира!",
  "Сделай, или кот твой станет качком первым!",
  "Слабак? Ну, зато пивко твое в тепле!",
  "Отжимайся, а то девки будут ржать над пузом!",
  "Не сделаешь — будешь ныть, как лох с шаурмой!",
  "Ты или жмешь, или просто пузо с кроссами!",
  "Делай, а то в зеркале пузо скажет 'я босс'!",
  "Слабо? Ну, сиди, чемпион ленивых отмазок!",
  "Отжимайся, а то бицепс как у деда с пивком!",
  "Не отжался? Зато в нытье ты бог спорта!",
  "Тренируйся, а то пузо в джинсы не влезет!",
  "Сделай, или мамка скажет 'где мой силач?'!",
  "Слабый? Ну, зато в лени ты номер один!"
]