[
  "Как говорил Конфуций: «Победа начинается с одного отжимания».",
  "Махатма Ганди считал: «Сначала они тебя не замечают, потом смеются над твоими отжиманиями, потом восхищаются — потом ты побеждаешь».",
  "Наполеон Бонапарт говорил: «Отжимания — это моё второе любимое занятие после завоеваний».",
  "Леонардо да Винчи утверждал: «Искусство отжиманий так же велико, как искусство живописи».",
  "Брюс Ли сказал: «Не бойся человека, который сделал 10 000 отжиманий один раз, бойся того, кто делает 50 отжиманий каждый день».",
  "Аристотель учил: «Мы — это то, что мы делаем постоянно. Поэтому отжимания — путь к величию».",
  "Теодор Рузвельт говорил: «Говори мягко, но делай отжимания как великан».",
  "Стив Джобс сказал: «Оставайтесь голодными. Оставайтесь… и делайте отжимания».",
  "Че Гевара считал: «Настоящий революционер тренируется в отжиманиях».",
  "Фридрих Ницше писал: «То, что не убивает мои отжимания, делает их сильнее».",
  "Юлий Цезарь заявил: «Пришёл, увидел, отжался».",
  "Лев Толстой писал: «Все счастливые отжимания похожи друг на друга, каждое несчастное отжимание несчастно по-своему».",
  "Альберт Эйнштейн шутил: «Делайте отжимания настолько простыми, насколько это возможно, но не проще».",
  "Уинстон Черчилль говорил: «Успех — это переход от одной неудачной попытки отжимания к другой без потери энтузиазма».",
  "Марк Твен сказал: «Если с утра ты сделал отжимания — значит, лучший момент дня уже позади».",
  "Будда учил: «В мире нет пути к силе. Сила — это путь. И она начинается с отжиманий».",
  "Михаил Ломоносов считал: «Отжимания прибавляют в теле крепости».",
  "Зигмунд Фрейд шутил: «Иногда отжимание — это просто отжимание».",
  "Карл Маркс писал: «Отжимания — опиум для здоровых людей».",
  "Вольтер говорил: «Отжимания — это гиря, которую каждый должен поднять сам».",
  "Эрнест Хемингуэй сказал: «Никто не понимает, зачем нужны отжимания, пока не сделает сотню».",
  "Джон Леннон пел: «Дайте отжиманиям шанс».",
  "Чарли Чаплин шутил: «День без отжиманий — потерянный день».",
  "Сократ говорил: «Я знаю только то, что ничего не знаю, но отжимаюсь каждый день».",
  "Платон утверждал: «Идеальное государство начинается с идеальных отжиманий».",
  "Джеймс Кэмерон сказал: «Если твои отжимания не пугают тебя — они слишком маленькие».",
  "Арнольд Шварценеггер заявил: «Отжимания — это моё любимое упражнение после… всех остальных».",
  "Мать Тереза говорила: «Делайте отжимания с любовью».",
  "Никола Тесла утверждал: «Если вы хотите изменить мир — начните с отжиманий».",
  "Томас Эдисон сказал: «Гений — это 1% вдохновения и 99% отжиманий».",
  "Генри Форд считал: «Если вы думаете, что отжимания сложны — попробуйте слабость».",
  "Далай-лама учил: «Если можешь делать отжимания — делай. Если не можешь — научись».",
  "Мартин Лютер Кинг говорил: «У меня есть мечта… что однажды все люди будут отжиматься вместе».",
  "Сунь-Цу писал: «Побеждает тот, кто сделал на одно отжимание больше».",
  "Оскар Уайльд шутил: «Отжимания — единственное, что может быть серьезным в жизни».",
  "Фёдор Достоевский писал: «Красота отжиманий спасёт мир».",
  "Гомер (поэт) говорил: «Одиссея начинается с первого отжимания».",
  "Уоррен Баффет сказал: «Кто не умеет делать отжимания — тот не умеет зарабатывать».",
  "Сальвадор Дали считал: «Отжимания — это сюрреализм тела».",
  "Билл Гейтс сказал: «Если у вас плохой день — сделайте 50 отжиманий. Или 100».",
  "Пабло Пикассо говорил: «Отжимания — это искусство без рамок».",
  "Авраам Линкольн сказал: «Можно обманывать людей с помощью слов, но отжимания всегда честны».",
  "Мэрилин Монро признавалась: «Отжимания делают меня сексуальнее».",
  "Зидан сказал: «Футбол — это страсть, но отжимания — основа всего».",
  "Коко Шанель говорила: «Чтобы быть незаменимой, нужно много отжиматься».",
  "Джек Лондон писал: «Лучше сгореть, чем ржаветь. Лучше отжаться, чем сдаться».",
  "Луи Армстронг пел: «Когда ты перестаёшь делать отжимания — мир становится тише».",
  "Фрэнк Синатра сказал: «Делай отжимания по-своему».",
  "Элвис Пресли пел: «Немного меньше разговоров, немного больше отжиманий».",
  "Боб Марли говорил: «Вставай, отжимайся, не сдавайся».",
  "Уолт Дисней сказал: «Если ты можешь мечтать об отжиманиях — ты можешь их сделать».",
  "Чак Норрис утверждает: «Я не делаю отжимания — это Земля отжимается от меня».",
  "Билл Шекспир писал: «Отжиматься или не отжиматься — вот в чём вопрос».",
  "Джеймс Бонд сказал: «Отжимания. Взболтать, но не смешивать».",
  "Галилео Галилей шептал: «И всё-таки они отжимаются!».",
  "Джордж Вашингтон считал: «Нельзя построить страну без крепких отжиманий».",
  "Клеопатра говорила: «Отжимания — это моя вторая страсть после власти».",
  "Александр Македонский сказал: «Нет большего богатства, чем сила отжиманий».",
  "Марко Поло писал: «Я отправился в путь, чтобы найти новые виды отжиманий».",
  "Ван Гог говорил: «Отжимания — это звёздная ночь для мышц».",
  "Данте писал: «Оставь надежду, всяк сюда входящий… если не умеешь отжиматься».",
  "Жанна д’Арк сказала: «Меня сожгли на костре, но мои отжимания остались».",
  "Антуан де Сент-Экзюпери писал: «Мы в ответе за тех, кого научили отжиматься».",
  "Генрих Шлиман верил: «Троя была построена на отжиманиях».",
  "Кутузов сказал: «Чтобы победить Наполеона, нужно больше отжиматься».",
  "Сервантес писал: «Отжимания — это мой Дон Кихот».",
  "Людвиг ван Бетховен говорил: «Музыка — это отжимания для души».",
  "Вольфганг Амадей Моцарт сказал: «Я отжимаюсь, потому что не могу иначе».",
  "Пифагор считал: «Квадрат гипотенузы равен сумме отжиманий катетов».",
  "Исаак Ньютон открыл: «Сила отжимания равна массе, умноженной на ускорение».",
  "Чарльз Дарвин писал: «Выживает тот, кто отжимается».",
  "Зигмунд Фрейд шутил: «Иногда отжимание — это просто отжимание. Но чаще — нечто большее».",
  "Карл Юнг говорил: «Тень — это то, сколько отжиманий ты избегаешь».",
  "Франц Кафка писал: «Проснулся утром — сделай отжимание. Потом превратись в жука».",
  "Агата Кристи сказала: «Лучший детектив — это отжимание, которое раскрывает все тайны тела».",
  "Стивен Кинг писал: «Отжимания — это как хоррор: сначала страшно, потом привыкаешь».",
  "Джоан Роулинг говорила: «Гарри Поттер начинал с отжиманий под лестницей».",
  "Джордж Оруэлл писал: «Все отжимания равны, но некоторые равнее».",
  "Олдос Хаксли сказал: «Дивный новый мир начинается с отжиманий».",
  "Рэй Брэдбери писал: «451 градус по Фаренгейту — это температура после сотни отжиманий».",
  "Эрнесто Че Гевара считал: «Революция без отжиманий невозможна».",
  "Фидель Кастро сказал: «История меня оправдает… за мои отжимания».",
  "Сократ говорил: «Заговори со мной, чтобы я мог отжаться».",
  "Гераклит сказал: «Всё течёт, кроме отжиманий».",
  "Демокрит считал: «В мире есть только атомы и отжимания».",
  "Эпикур говорил: «Наслаждение — это когда отжимаешься без страха».",
  "Сенека писал: «Жизнь коротка — отжимайся быстрее».",
  "Марк Аврелий сказал: «Всё, что происходит с тобой, — это материал для отжиманий».",
  "Диоген заявил: «Отойди, ты загораживаешь мне солнце… и мешаешь отжиматься».",
  "Пифагор считал: «Числа правят миром, а отжимания — числами».",
  "Архимед кричал: «Дайте мне точку опоры, и я отожмусь!».",
  "Гай Юлий Цезарь говорил: «Лучше сделать одно отжимание сегодня, чем два завтра».",
  "Цицерон сказал: «О времена! О отжимания!».",
  "Ганнибал считал: «Либо мы найдём путь, либо отожмёмся».",
  "Спартак сказал: «Мы отжимаемся не для рабовладельцев, а для себя».",
  "Клеопатра говорила: «Отжимания — это моё второе имя».",
  "Нерон сказал: «Пока я отжимаюсь, Рим горит».",
  "Константин Великий верил: «С этим отжиманием — к победе!».",
  "Жанна д’Арк сказала: «Голоса велели мне отжиматься».",
  "Леонардо да Винчи писал: «Отжимания — это наука и искусство».",
  "Микеланджело сказал: «Отжимания — это я высекаю себя из камня».",
  "Рафаэль считал: «Отжимания — это гармония тела».",
  "Данте Алигьери писал: «Любовь движет солнца и отжимания».",
  "Петрарка говорил: «Лаура вдохновляла меня на отжимания».",
  "Боккаччо сказал: «Декамерон — это 100 отжиманий и 100 историй».",
  "Макиавелли писал: «Цель оправдывает отжимания».",
  "Галилей сказал: «И всё-таки отжимания — это основа!».",
  "Кеплер считал: «Отжимания подчиняются законам планет».",
  "Ньютон сказал: «Если я видел дальше других, то потому, что стоял на плечах отжиманий».",
  "Лейбниц писал: «Это лучший из миров, где есть отжимания».",
  "Вольтер сказал: «Если бы отжиманий не было, их следовало бы выдумать».",
  "Дидро считал: «Отжимания — это энциклопедия силы».",
  "Руссо говорил: «Вернитесь к природе… и к отжиманиям».",
  "Кант сказал: «Отжимания — это нравственный императив».",
  "Гегель писал: «Отжимания — это абсолютный дух в движении».",
  "Маркс сказал: «Отжимания — это труд, а труд — это всё».",
  "Ницше заявил: «Бог умер… но отжимания живы».",
  "Дональд Трамп: «Сделайте отжимания снова великими!»",
  "Илон Маск: «Ракеты — это круто, но отжимания — это будущее человечества».",
  "Билл Гейтс: «Windows может подтормаживать, но отжимания — никогда».",
  "Дуэйн «Скала» Джонсон: «Сначала ты ненавидишь отжимания, потом они становятся твоим лучшим другом».",
  "Канье Уэст: «Я — голос поколения. И это поколение отжимается».",
  "Леди Гага: «Рождённый таким? Нет, сделанным через отжимания».",
  "Тейлор Свифт: «Я пишу песни о парнях, которые не делали отжимания».",
  "Джей-Зи: «Я не бизнесмен, я — бизнес… но отжимания — мой главный актив».",
  "Барак Обама: «Да, мы можем… отжаться».",
  "Джо Байден: «Отжимания — это как демократия: иногда тяжело, но необходимо».",
  "Чиф Киф: «Bitches love sosa после сильных отжиманий».",
  "Элтон Джон: «Отжимания — это как музыка: если не чувствуешь ритм, ты делаешь их неправильно».",
  "Дэвид Бекхэм: «Футбол — это страсть, но отжимания — это дисциплина».",
  "Криштиану Роналду: «Талант без отжиманий — это просто потенциал».",
  "Лионель Месси: «Я не бегаю, я просто делаю отжимания на поле».",
  "Конор Макгрегор: «Отжимания — это как бой: либо ты их ломаешь, либо они ломают тебя».",
  "Флойд Мэйвезер: «50-0 — это не только мои победы, но и мои отжимания за подход».",
  "Майк Тайсон: «У всех есть план, пока они не начали отжиматься».",
  "Гордон Рамзи: «Это отжимание сырое! Снова!»",
  "Стивен Хокинг: «Даже в чёрной дыре можно найти силы для отжиманий».",
  "Марк Цукерберг: «Facebook объединяет людей, а отжимания — их тела».",
  "Тим Кук: «Innovation — это не только гаджеты, но и отжимания».",
  "Стив Балмер: «Developers! Developers! Developers!… и отжимания!»",
  "Сати Наделла: «Облачные технологии — это сила, но отжимания — это облако силы».",
  "Грета Тунберг: «Как вы смеете не делать отжимания?!»",
  "Малала Юсуфзай: «Одно отжимание, одна книга и один карандаш могут изменить мир».",
  "Далай-лама XIV: «Если каждый сделает 10 отжиманий, мир станет добрее».",
  "Папа Римский Франциск: «Молитесь и отжимайтесь».",
  "Борис Джонсон: «Отжимания — это как Brexit: сложно, но мы справимся».",
  "Эммануэль Макрон: «Отжимания — это как ЕС: лучше вместе».",
  "Ангела Меркель: «Отжимания требуют стабильности, как и экономика».",
  "Джастин Трюдо: «Отжимания — это diversity и inclusion».",
  "Владимир Зеленский: «Сначала отжимания, потом — вся Украина».",
  "Александр Лукашенко: «Отжимания — это как трактор: просто и надёжно».",
  "Серена Уильямс: «Теннис — это жизнь, но отжимания — её основа».",
  "Роджер Федерер: «Грация в движении… и в отжиманиях».",
  "Рафаэль Надаль: «Vamos! Отжимаемся!»",
  "Новак Джокович: «Глютен — нет, отжиманиям — да!»",
  "Усэйн Болт: «Я быстрый, но отжимания быстрее».",
  "Майкл Фелпс: «В бассейне я король, но отжимания — мой трон».",
  "Симона Байлз: «Гимнастика — это полёт, а отжимания — приземление».",
  "Том Брэди: «Суперкубки — это хорошо, но отжимания — лучше».",
  "Леброн Джеймс: «Король должен отжиматься».",
  "Майкл Джордан: «Я промахнулся 9000 раз… но отжимался каждый день».",
  "Коби Брайант: «Mamba mentality — это и про отжимания».",
  "Шакил О’Нил: «Я большой, но отжимания — ещё больше».",
  "Стивен Карри: «Трёхочковые — это круто, но отжимания — фундамент».",
  "Кевин Дюрант: «Легко быть высоким, сложно — отжиматься».",
  "Джейсон Стэтхэм: «В кино я крут, но в отжиманиях — ещё круче».",
  "Джеки Чан: «Отжимания — это как каскадёрство: больно, но эффектно».",
  "Брюс Уиллис: «Крепкий орешек? Нет, крепкие отжимания».",
  "Сильвестр Сталлоне: «Рокки бегал по ступенькам, но отжимался каждый день».",
  "Дольф Лундгрен: «Химия — это наука, а отжимания — искусство».",
  "Дэвид Гоггинс: «Отжимания — это 40% твоего предела».",
  "Джо Роган: «Отжимания, ДМТ и медведи — вот что делает мужчину».",
  "Эндрю Тейт: «Какого цвета твой Bugatti? Сколько отжиманий ты сделал?»",
  "Фредди Меркьюри: «The show must go on… после отжиманий».",
  "Джастин Бибер: «Baby, baby, baby… do push-ups».",
  "Шакира: «Hips don’t lie… but push-ups don’t either».",
  "Рики Мартин: «Livin’ la vida push-ups».",
  "Эминем: «Lose yourself in… push-ups».",
  "50 Cent: «Get rich or die tryin’… or just do push-ups».",
  "Снуп Догг: «Smoke weed every day… but drop and give me 50 pushups».",
  "Дрейк: «Started from the bottom… now we’re doing push-ups».",
  "Трэвис Скотт: «It’s lit… when you do push-ups».",
  "Пост Мэлоун: «Circles… of push-ups».",
  "Рианна: «Umbrella… ella… ella… do push-ups».",
  "Бейонсе: «All the single ladies… do push-ups».",
  "Джей-Зи: «I got 99 problems… but push-ups ain’t one».",
  "Канье Уэст: «I love push-ups like Kanye loves Kanye».",
  "Тейлор Свифт: «We are never ever ever… skipping push-ups».",
  "Паша Техник: «Отжимания — это не хайп, это lifestyle».",
  "Майкл Джордан сказал: «Талант выигрывает игры, а отжимания — чемпионаты».",
  "Идущий в Вечное провозгласил: «Отжимания — это путь к бесконечности».",
  "Юрий Гагарин воскликнул: «Я увидел Землю с высоты — и отжимания там прекрасны!»",
  "Никита Джигурда рыкнул: «Отжимания — это моя космическая энергия, ааааа!».",
  "MC ПОХ пел: «Весенний лес, весенний лес, после отжиманий я медведю в анус лез»."
]